[
  "dataview",
  "table-editor-obsidian",
  "calendar",
  "cmdr",
  "note-refactor-obsidian",
  "periodic-notes",
  "darlal-switcher-plus",
  "cycle-through-panes",
  "obsidian-text-format",
  "obsidian-excalidraw-plugin",
  "obsidian-relative-line-numbers",
  "obsidian-vimrc-support"
]